/* WidgetViewController.cs */
"StartTogglLabel" = "Start toggling";
"StopTogglLabel" = "Stop toggling";
"CellNoProject" = "No project";
"CellNoDescription" = "No description";
"NoLoggedUser" = "Dude, login into app first!";